Repository: Akarsh14/ios14crashFirebase
Catalog: Woo_v2.x/Woo_v2/external_resources/Resources/Language/*.lproj/Localizable.strings
Languages: id

source: You have not received any crush yet. Boost your profile now an increase your chances of getting a match.
id: Kamu belum mendapat satupun crush. Boost profilmu dan tingkatkan kesempatan untuk bisa berjodoh.

source: Increase your chances of getting Crushes by showing up to more people. Boost your visibility now.
id: Boost profilmu untuk mendapatkan sorotan lebih dan akses lengkap ke menu 'Pengunjung'.

source: No Crushes yet
id: Belum ada pengunjung

source: Send Crush
id: Kirim crush

source: Get Boost
id: Dapatkan Boost

source: GET BOOST
id: Dapatkan Boost

source: Let's Talk!
id: Yuk ngobrol!

source: Review us on App Store
id: Review kami di App Store

source: Between the ages of %@ to %@
id: Rentang umur dari %@ to %@

source: Between the ages of %d to %d
id: Rentang umur dari %d to %d

source: Friends
id: Teman

source: Dating
id: Pacaran

source: Love of my life
id: Cinta sejatiku

source: Most Popular Tags
id: Tags paling populer

source: Top Suggested Tags
id: Tags yang disarankan

source: Please enter at least %d characters.
id: Harap masukkan paling tidak %d karakter.

source: No internet connection
id: Tidak ada koneksi internet

source: BOOST NOW
id: Boost sekarang

source: Tags to help you find better
id: Tags bantu cari yang terbaik

source: Use tags to discover common interests, passion, and traits
id: Gunakan tags untuk menemukan kesamaan minat, kegemaran, dan sifat

source: Let that special ONE know
id: Biarkan DIA yang spesial tahu

source: Ask a question and get to know them better
id: Ajukan pertanyaan dan kenali mereka lebih dalam

source: Answer with confidence and privately
id: Jawab secara privat dan percaya diri

source: Sam sent you a Crush
id: Sam mengirim Crush

source: "I really liked your profile. Check mine. It will be great to connect with you."
id: "Aku suka sama profilmu. Cek punyaku. Asik banget kalo bisa terhubung sama kamu."

source: "What is the craziest thing you have ever done?"
id: "Apa hal tergila yang pernah kamu lakukan?"

source: Sign in with Facebook
id: Masuk dengan Facebook

source: Send a Crush and steal their heart
id: Kirim Crush dan curi hatinya

source: Increase my visibility
id: Tingkatkan sorotan ke profilku

source: Discover
id: Jelajahi

source: Please enter at least %d characters under Personal quote.
id: Harap masukkan paling tidak %d karakter di slogan pribadi.

source: Ask something worthy of an awesome answer...
id: Sepertinya kamu belum mengajukan pertanyaan apapun.

source: Delete question?
id: Hapus pertanyaan ini

source: Terms Of Use
id: Persyaratan penggunaan

source: All the answers to your question will appear here. You have no answers to view currently.
id: Semua jawaban untuk pertanyaanmu akan ditampilkan di sini. Kamu belum punya jawaban untuk dilihat saat ini.

source: You have exceeded maximum number of questions that can be asked. Please delete some question to post a new one.
id: Kamu sudah melewati batas maksimum pertanyaan. Hapus beberapa pertanyaan untuk membuat pertanyaan baru

source: Dismiss
id: Batalkan

source: Delete Answer?
id: Hapus Jawab

source: %@ is a hot user. Send a crush to %@ with a special message.
id: %@ adalah pengguna panas. Kirim naksir untuk %@ dengan pesan khusus.

source: Send a crush to %@ and let %@ know your liking with a special message.
id: Kirim crush ke %@ dan biarkan %@ tahu kamu menyukainya dengan mengirim pesan spesial

source: her
id: -nya

source: his
id: -nya

source: No likes received yet
id: Belum mendapatkan ‘like’

source: We are facing some issue connecting store. Please try after some time.
id: Kami mengalami gangguan untuk terhubung ke store. Coba lagi setelah beberapa saat.

source: Out of Likes!
id: Like habis!

source: Become a WooPlus member to get unlimited likes and never miss the opportunity to right swipe.
id: Dapatkan 'like' tak terhingga dengan WooPlus dan jangan lewatkan kesempatan untuk geser ke kanan.

source: My Answers
id: Jawabanku

source: Tags in Common
id: Kesamaan Tags

source: sent you crush
id: mengirimi kamu crush

source: About %@
id: Tentang %@

source: My Tags
id: Tags Saya

source: Search your location
id: cari kota

source: Top Cities
id: Kota populer
