Repository: Akarsh14/ios14crashFirebase
Catalog: Woo_v2.x/Woo_v2/external_resources/Resources/Language/*.lproj/Localizable.strings
Languages: id

source: Type your question here ...
id: Ketik pertanyaan Anda di sini ...

source: New profiles coming soon! Add some flair to your profile with a voice intro. Go on, use that deep voice to Woo!
id: Novos perfis em breve! Tambahkan hiasan pada profil Anda dengan suara pengantar. Ayo, pakai suara berat itu di Woo!

source: Say something!
id: Katakan sesuatu!

# COB0030
source: %@, Welcome to Woo!
id: %@, Selamat datang di Woo!

# COB0031
source: Your journey to finding love begins here
id: Perjalanan mencari cinta Anda dimulai dari sini!

source: Created on
id: Dibuat pada

# CDE0029
source: Sync with LinkedIn
id: Sinkronisasi dengan LinkedIn

source: Welcome
id: Selamat datang

# COB0024
source: Only 70% users meet our eligibility standards
id: Hanya 70% pengguna yang memenuhi syarat standar kami

# COB0025
source: Building your Profile
id: Membangun Profil Anda

# C00CH2
source: Added to Favourites
id: Ditambahkan ke Favorit

# C00CH3
source: Removed from Favourites
id: Dihapus dari Favorit

# CDI0014
source: No more messages left
id: Tidak ada crush tersisa hari ini

source: %d more left!
id: %d Tersisa pesan

# CMP00320
source: Thanks for the feedback. We'll contact you soon.
id: Terima kasih sarannya. Kamu akan membalas segera.

# CDE0087
source: Meanwhile, make sure your Woo Notifications are ON, so we can let you know as soon as we're ready
id: Untuk sementara, pastikan Pemberitahuan Woo Anda Menyala, jadi kami bisa memberitahu Anda segera saat kami siap.

# CDI008
source: Not updated yet
id: Tidak tersedia

# YYAI007
source: of your Facebook friends are also on Woo
id: dari teman Facebook Anda juga di Woo

# CDI002
source: You've both worked at
id: Anda berdua telah bekerja di

# CDI003
source: You've both studied at
id: Anda berdua telah sekolah di

# CDI004
source: You both like
id: Anda berdua menyukai

source: No profiles with
id: tidak ada profil dengan

# CMP005
source: How to Use
id: Cara Pakai

# CDE0023
source: More profiles coming shortly!
id: Banyak profil segera akan datang!

# CDE0025
source: Talk to Us
id: Katakan kepada Kami

# CDE0026
source: No matches yet
id: Belum ada yang cocok?

# CQA002
source: Looking for your kind of guy?
id: Sedang mencari tipe pria Anda?

# CDE0039
source: Complete My Profile
id: Lengkapi Profil Saya

# CDE0040
source: Really liked a profile?
id: Benar-benar menyukai sebuah profil?

# CDE0042
source: Didn't like anyone?
id: Tidak menyukai siapa pun?

# CDE0038
source: It takes a while. Men with 90% complete profiles are likely to receive a match in 3-5 days.
id: Semua ini membutuhkan waktu. Pria dengan profil yang lengkap hingga 90% lebih memungkinkan mendapatkan pasangan dalam 3 sampai 5 hari.

# CDE0041
source: Send an intro to impress and conquer. The custom message will be sent along with your profile, so make it smart and personal.
id: Lalukan perkenalan untuk mengesankan dan menaklukkan. Pesan akan dikirimkan bersamaan dengan profil Anda, jadi buat dengan cerdas dan personal.

# CDE0043
source: Write to us, share your experience and tell us what you were looking for. We'll be glad to help you.
id: Tuliskan kepada kami, bagikan pengalaman Anda dan katakan apa yang Anda cari. Kami senang membantu Anda.

# CDE0045
source: Give Feedback
id: Berikan Feedback

# CDE0046
source: You may be missing out
id: Anda mungkin kehilangan

# CDE0047
source: You may be seeing fewer profiles because your age or location filter(s) are too narrow.
id: Anda mungkin melihat profil lebih sedikit karena usia dan lokasi Anda yang kami saring terlalu kecil

# CDE0048
source: Modify Preferences
id: Memodifikasi preferensi

# CDI0055
source: No more people who studied at
id: Tidak ada orang lagi yang belajar di

# CDI0056
source: No more people who studied
id: Tidak ada orang lagi yang belajar

# CDI0057
source: No more people who like
id: Tidak ada orang lagi yang menyukai

# CDI0058
source: No more people from
id: Tidak ada orang lagi dari

# CDI0059
source: No more people who are
id: Tidak ada orang lagi yang

# CDI0060
source: No more with people whose religion is set to
id: Tidak ada orang lagi yang beragama

# CDI0061
source: No more people whose %@ preference is
id: Tidak ada orang lagi yang mempunyai preferensi tentang

# CMP0016
source: COMMON FRIENDS
id: Teman Bersama

# CMP0018
source: EDUCATION
id: Pendidikan

# CMP00134
source: Syncing with Facebook
id: Sinkronkan dengan Facebook

# COB00118
source: (b)Tick(b) the people you like. (b)Cross(b) the ones you don't like at all.
id: (b)Centang(b) orang yang Anda sukai. (b)Silang(b) yang tidak Anda sukai.

# COB00122
source: Not sure about this profile? (b)Passover(b) for now, and revisit later
id: Tidak yakin dengan profil ini? (b)Lewati(b) untuk saat ini, kunjungi lagi nanti

# COB00124
source: Use (b)TagSearch(b) to find people from your school, workplace and much more
id: Gunakan (b)CariTag(b) untuk menemukan orang-orang dari sekolah Anda, tempat kerja Anda dan lebih banyak lagi

# COB00126
source: Send a (b)crush(b) to someone you really like to increase your chances of getting a match
id: Kirim (b)Crush(b) ke seseorang yang benar-benar Anda sukai untuk meningkatkan kesempatan Anda mendapat Jodoh.

# COB00128
source: You can (b)Match(b) & (b)Chat(b) with someone when they also like you back. (Don't worry, you can unmatch with a match at any point in time)
id: Anda bisa (b)berjodoh(b) dan memulai (b)obrolan(b) ketika mereka juga memberikan “like” pada Anda. (Jangan khawatir, Anda dapat membatalkan perjodohan dengan siapapun, kapanpun)

# COB00130
source: Access the tutorial from here any time
id: Anda dapat mengakses tutorial ini di tombol menu, kapan saja.

# COB00131
source: Got It!
id: Mengerti!

source: How to use Woo
id: Cara Pakai Woo

source: Get Powers
id: Dapatkan power

source: Your Powers
id: Power Anda

source: Get a week's worth of visibility in one day
id: Dapatkan tampilan layaknya seminggu dalam sehari

source: Get Boosted
id: Mari di-boost

source: Activate a Boost
id: Aktivasi Boost

source: days
id: hari

source: boosts left expiring in
id: boosts tersisa berakhir dalam

source: boost left expiring in
id: boost tersisa berakhir dalam

source: You are getting boosted
id: Anda sedang di-boost

source: Payment is being processing
id: Pembayaran sedang diproses

source: crushes will be added to your profile. In the meantime
id: crushes akan ditambahkan ke profil Anda. Sementara itu

source: Discover new people and send a crush to the ones you really like
id: Jelajahi orang baru dan kirim crush kepada orang yang benar-benar Anda sukai

source: Stand out from the crowd. Let them know you have a crush on them with a message.
id: Menonjollah dari keramaian. Beritahu bahwa Anda naksir mereka dengan sebuah pesan.

source: Send a Crush
id: Kirim Crush

source: crushes left expiring in
id: crushes tersisa berakhir dalam

source: crush left expiring in
id: crush tersisa berakhir dalam

source: View your visitors
id: Lihat Pengunjung Anda

source: Purchase
id: Pembelian

source: In-App Purchase is already in process
id: Pembelian In-App sudah diproses

source: Your In-App Purchase is restricted
id: Pembelian In-App Anda tidak diizinkan

source: To maintain their privacy we cannot disclose the names of your FB friends. Don't worry, your info will be kept private too and we will never show you to your friends.
id: Untuk menjaga privasi, kami tidak dapat membuka nama teman-teman Facebook Anda. Jangan khawatir, info Anda akan dibuat privat juga dan kami tidak akan pernah menunjukkan Anda kepada teman-teman Anda.

source: Want to discover more people?
id: Ingin mengetahui lebih banyak orang?

source: Answer
id: Jawaban

source: Loading profiles
id: loading profil

# Boost your visibility
source: Get more matches
id: Tingkatkan tampilan profil Anda

# CQA001
source: Post a question to all the guys out there. Match with the ones whose answer you like!
id: Kirim pertanyaan pada semua laki-laki di luar sana. Cocokkan dengan mereka yang jawabannya Anda suka!

source: Likes
id: Suka

source: Crush sent. %d crushes left.
id: Crush terkirim. %d crush tersisa.

source: Crush sent. No more crush left.
id: Crush terkirim. Tak ada crush tersisa untuk hari ini.

source: Crush - Chat before Match
id: Crush - Ngobrol sebelum berjodoh

source: Don't lose the opportunity to send a crush to
id: Jangan melewati kesempatan mengirimkan crush kepada

source: is a popular user!
id: populer!

source: You can only send a purchased crush to a popular user.
id: Anda hanya bisa mengirimkan crush kepada user yang populer

source: Get Crushes
id: Dapatkan Crush

source: has a crush on you
id: naksir kepada Anda

source: Processing Payment
id: Pembayaran Diproses

source: Increase your chances of finding a match by upto 10 times by sending a crush.
id: Tingkatkan kesempatanmu mendapatkan jodoh 10 kali lebih banyak dengan mengirimkan crush.

source: Let your personality shine. Woo her with the right words and drive her Like in your favor
id: Jadikan kepribadian Anda bersinar. Rayu mereka dengan kata yang tepat dan buat mereka menyukai Anda

source: Stand out from the crowd and let her know that you really like her
id: Menonjol-lah dari keramaian dan beri tahu ia bahwa Anda sangat menyukainya

source: Crush is more than a like!
id: ‘Crush’ lebih dari ‘Like’!

source: People who have a crush on you will be shown here. Send a crush to the ones you really like to increase your chance of getting a match.
id: Orang yang naksir kepada Anda akan ditunjukkan di sini Kirim ‘crush’ kepada yang sangat Anda sukai untuk meningkatkan kesempatan mendapatkan pasangan

# Visitors
source: Likes & Visits
id: Pengunjung

source: Crushes
id: Crush

source: You have %ld boosts
id: Anda memiliki %ld boost

source: Increase your visibility
id: Tingkatkan tampilan Anda

source: Push your profile to the top and increase your chances of getting a match by boosting your profile
id: Dongkrak profil Anda ke atas dan tingkatkan kesempatan Anda mendapatkan pasangan dengan mem-boost profil Anda

source: Get boosted
id: Dapatkan Boost

# Get Priority placement in profile recommendations
source: Increase your chances of finding a match by upto 15 times by boosting your profile.
id: Tingkatkan kesempatanmu mendapatkan jodoh 15 kali lebih banyak dengan mem-boost profilmu.

source: Activate your boost anytime
id: Aktifkan boost Anda kapan saja

source: No visitors!
id: Tidak ada pengunjung!

source: Push your profile to the top and increase your chances of getting visitors by boosting your profile.
id: Tingkatkan profil Anda dan dapatkan kesempatan lebih untuk mendapatkan pengujung dengan menggunakan boost

source: View Visitors
id: Lihat Pengunjung

source: View Matches
id: Lihat Jodoh

source: Let them know that you have crush on them
id: Biarkan mereka tahu Anda memounyai crush dengannya

# image_upload_text_1
source: Keep uploading new pictures of yourself to give freshness to your profile. Tap on the picture to upload a new one.
id: Terus unggah foto baru Anda untuk menyegarkan profil Anda.Klik pada foto untuk menggungah gambar baru

# image_upload_text_2
source: Help us show you off to our users, by adding more pictures of yourself.
id: Bantu kami untuk memperkenalkan Anda kepada pengguna lain dengan mengunggah lebih banyak foto diri Anda.

# image_upload_text_3
source: Upload a new picture of yourself , last one you shared with us, did not have a clear picture of you.
id: Unggah foto baru Anda, foto yang terakhir Anda bagikan kurang jelas menunjukkan wajah Anda.

# image_upload_text_4
source: Our team will approve your photo within 24 hours, if it meets our requirement.
id: Tim kami akan menampilkan foto Anda dalam waktu 24 jam jika memenuhi persyaratan.

# image_upload_text_5
source: Help us show you off to potential matches, by adding a picture of yourself.
id: Bantu kami menunjukkan jodoh yang potensial untuk Anda, dengan menambahkan foto diri Anda.

# image_upload_text_6
source: To replace your profile picture, add a new approved picture in any of the image boxes below and make it as your profile picture on woo.
id: Untuk mengganti foto profil Anda, tambahkan foto baru yang sesuai dengan persyaratan Woo di kotak di bawah ini dan jadikan foto tersebut sebagai foto profil Anda.

# kActionSheetClickPicture
source: Click a picture
id: Ambil Foto

# kActionSheetPickFB
source: Pick from facebook
id: Ambil dari Facebook

# kActionSheetPickPhoneAlbum
source: Pick from phone gallery
id: Pilih dari album Seluler

# kActionSheetSetProfilePic
source: Set as profile picture
id: Jadikan foto profil

# kActionSheetReplacePic
source: Replace picture
id: Ganti foto

# kActionSheetCropPic
source: Crop picture
id: Potong foto

# kActionSheetDeletePic
source: Delete picture
id: Hapus foto

# image_size_big_txt
source: The image size is too heavy. Please try another one.
id: Gambar ini berukuran terlalu besar. Silahkan coba foto lain.

source: We have sent a code to your mobile number ending with %@. Please enter the verification code in the text box below.
id: Kami sudah mengirimkan kode lagi ke nomor seluler Anda yang berakhiran %@. Silahkan masukkan kode verifikasi pada kotak di bawah ini.

source: Phone number verified
id: Nomor sudah diverifikasi

source: Verify with code
id: Verifikasi dengan kode

source: You have entered a mobile number that already exists.
id: Anda memasukkan nomor seluler yang sudah terdaftar.

source: Your account can be verified with just number. Are you sure you want to change it?
id: Akun Anda hanya bisa diverifikasi dengan satu nomor. Apakah Anda yakin ingin menggantinya?

source: answers
id: answers-bahasa

source: educationImage
id: educationImage-bahasa

source: interestsImage
id: interestsImage-bahasa

source: introDiscoverText
id: introDiscoverText-bahasa

source: introFindMagic
id: introFindMagic-bahasa

source: likeMindedText
id: likeMindedText-bahasa

source: matchAndChatText
id: matchAndChatText-bahasa

source: professionImage
id: professionImage-bahasa

source: questionAnswerText
id: questionAnswerText-bahasa

source: questions
id: questions-bahasa

source: This match has decided not to proceed further.
id: Jodoh ini sudah memutuskan untuk tidak melangkah ke proses selanjutnya.

source: Location not detected
id: Lokasi tidak ditemukan

source: Either enable your location services or manually select a location
id: Hidupkan layanan lokasi Anda atau pilih lokasi secara manual

source: Select Manually
id: Pilih secara manual

source: Open Settings
id: Buka Penggaturan

source: We are not able to render your location. Please search for your city/district.
id: Kami tidak dapat menemukan lokasi Anda. Silahkan cari kota/daerah Anda.

source: Select Location
id: Pilih Lokasi

source: Search City
id: Cari kota

source: We have detected your location as
id: Lokasi Anda adalah

source: Change
id: Ganti

source: Set as my location
id: Pilih sebagai lokasi saya

source: Your Location Preference is set as ‘%@’ KM
id: Preferensi lokasi Anda diatur ke ‘%@’ KM

source: we are verifying your mobile number , please be patient.
id: Kami sedang memverifikasi nomor Anda, harap bersabar

source: My Current Location
id: Lokasi saya sekarang

source: Location Updated
id: Lokasi diperbarui

source: Or
id: Atau

source: Search for a tag or select from suggested
id: Cari tag atau pilih yang disarankan

source: Selected
id: Terpilih

source: Just to put a little flavor on your profile pick %d tags to get you started. Don't worry you can always pick more later.
id: Untuk membuat profilmu lebih menarik, pilih %d tags untuk memulai. Ingat, lebih banyak lebih baik.

# Please select minimum %d tags
source: Please select at least %d tags
id: Pilih paling tidak %d tags

source: Visitor access - Get to see who visited your profile
id: Akses pengunjung - Lihat siapa saja yang mengunjungi profilmu

source: Send me notifications for
id: Kirimkan notifikasi untuk

source: Match and chat
id: Jodoh dan Obrolan

source: Crush received
id: Crush diterima

source: Questions and Answers
id: Pertanyaan & Jawaban

source: Sound
id: Suara

source: Show us your love
id: Tunjukkan cintamu

source: Share your feedback
id: Bagikan saranmu

source: Account
id: Akun

source: Disable
id: Matikan

source: Disable for a week
id: Matikan seminggu

source: Disable your account for a week?
id: Matikan akun untuk seminggu

source: Once you disable your account, you are logged out for 7 days and people on Woo won’t be able to see your profile. However, after a week, you will be auto logged in and your profile is visible to everyone.
id: Setelah kamu menonaktifkan akun, kamu keluar dari Woo selama 7 hari dan profilmu tidak akan bisa dilihat. Setelah satu minggu, kamu bisa masuk lagi dan profilmu akan ditampilkan lagi.

source: Delete account
id: Hapus akun

source: Delete your account?
id: Hapus akunmu?

source: Once you delete your account, all your information including chats & matches is permanently removed. If in future you wish to get back on Woo, you will be treated as a new user.
id: Setelah kamu menghapus akun, semua informasimu termasuk obrolan dan jodohmu akan dihapus secara permanen. Apabila nanti kamu ingin kembali lagi di Woo, kamu akan dianggap pengguna baru.

source: Log out
id: Keluar

source: Do you want to log out?
id: Kamu ingin keluar?

source: Logging out of the Woo will remove some of your data stored with us and you won't receive any notifications as well.
id: Keluar dari Woo akan menghapus beberapa datamu di Woo dan kamu tidak akan memperoleh notifikasi.

source: My location is...
id: Lokasiku di

source: I want to meet people based on
id: Aku ingin bertemu orang yang

source: Their age...
id: Umurnya

source: Their relationship preference and gender...
id: Status hubungannya dan jenis kelamin

source: Additional information
id: Tambahkan info lain

source: Inappropriate photos
id: Foto yang tidak semestinya

source: Inappropriate and abusive content
id: Konten yang tidak semestinya

source: Write something interesting.
id: Tulis sesuatu yang menarik

source: Add more pictures to show off the real you. Where do you want to add your pictures from?
id: Kami sudah menambah ruang untuk foto menjadi 9 dan memperbesar ukuran kartu profil. Yuk unggah foto lain biar lebih menarik!

source: Setting it up for you
id: Mengaturnya untukmu

source: Me
id: Aku

source: Settings
id: Pengaturan

source: My Purchases
id: Pembelianku

source: Privacy & Terms
id: Privasi & Persyaratan

# label_location
source: Location
id: Lokasi

# Label_show_name_as
source: Show my name as
id: Tampil sebagai

# label_phone_number
source: Phone number
id: Nomor telepon

# label_phone_hint
source: Add and verify
id: Tambah & Verify

# label_personal_quote
source: About Me
id: Slogan Pribadi

# label_i_am
source: Add your Work Profile
id: Profil kerja

# label_at
source: Work place
id: Kantor

# Label_degree_in
source: Add your Educational Degree
id: Jurusan

# Label_college
source: College
id: Universitas

# Label_personal_tags
source: My personal tags
id: Tag Pribadiku

# Label_height
source: Height
id: Tinggi

# Message_discard_changes
source: Are you sure you want to discard your changes?
id: Apakah kamu yakin membatalkan perubahan?

# Message_personal_quote_length_violation
source: Please enter at least %d characters under Personal quote.
id: Harap masukkan paling tidak %d karakter di slogan pribadi.

# label_ethnicity
source: Community
id: Etnis

# select_ethnicity
source: Add your Community (upto 2)
id: Pilih etnis atau komunitas

# ethnicity_header
source: Community
id: Ethnicity

# Select Ethnicity
source: Select Community
id: Pilih etnis

source: View my profile
id: Lihat Profilku

# Liked Me
source: Liked Profiles
id: Yang Menyukaiku

source: Skipped Profiles
id: Profil yang Dilewati

source: Crush Received
id: Crush Diterima

source: My Questions
id: Pertanyaanku

# You have %ld boosts left!
source: You have %ld boost left
id: Kamu mempunyai %ld boost tersisa

source: My Profile
id: Profil saya

source: Boost your profile now to increase your visibility on Woo and see all your visitors.
id: Boost profilmu sekarang untuk meningkatkan sorotanmu dan lihatlah semua yang mengunjungimu.

source: Become a Woo Plus member and get unlimited access to all your visitors.
id: Jadilah member Woo Plus dan dapatkan akses tak terbatas ke semua pengunjungmu.

source: Boost me now
id: Boost sekarang

source: BOOST ME NOW
id: Boost sekarang

source: No visitors yet
id: Belum ada pengunjung

source: Your visitors will be shown here
id: Pengunjungmu akan ditampilkan di sini

source: People who visited your profile.
id: Orang yang mengunjungi profilmu

source: Users are looking at your question right now. Increase your chances of getting answers by showing up to more people. Boost your visibility now.
id: Mereka sedang mencoba menjawab pertanyaan darimu, tunggu yaa!

source: No album found.
id: Tidak ada album yang ditemukan

source: No photo found
id: Tidak ada photo yang ditemukan

# Crush(s) received , like back to chat.
source: Crush received , like back to chat.
id: Crush diterima, sukai kembali untuk mengobrol.

# Crush(s) received while boosted.
source: Crush received while boosted.
id: Crush diterima ketika di-boost

source: Activate a boost now to increase your visibility
id: Aktifkan boost sekarang dan tingkatkan sorotan ke profilmu

source: No Skipped Profile Yet
id: Tidak ada profil yang dilewati

source: Discover more profiles and skip in case you don't like that profile.
id: Temukan lebih banyak profil dan lewati jika kamu tidak tertarik.

source: Discover Profiles
id: Jelajahi Profil

# Subscribe to Woo Plus
source: SUBSCRIBE WOOPLUS
id: Berlangganan WooPlus

source: Your skipped profiles will be shown here.
id: Profil yang dilewati akan ditampilkan di sini.

source: Our research tells us profiles with more details, gets more visibility. Complete your profile and tell them why you’re so awesome.
id: Lengkapi profilmu dan buatlah lebih mengesankan.

source: Become a Woo plus member and get unlimited access to all the profiles who have liked you on Woo.
id: Jadilah member Woo Plus dan dapatkan akses tak terbatas ke profil yang menyukaimu di Woo.

source: Make the first move and send a Crush to the ones you really like to increase your chances of a match.
id: Kirim crush ke orang yang sangat kamu sukai dan buatlah kesan yang sempurna

source: See who liked you
id: Suka padamu

source: Get Crush
id: Dapatkan Crush

source: Edit Profile
id: Edit profil

source: Keep Swiping and liking more profiles. All the people who liked you will appear here.
id: Tetaplah melihat dan menyukai profil. Semua orang yang menyukaimu akan ditampilkan di sini.

source: Get access to all profiles who liked you , see all your visitors , unlimited likes everyday, access to your skipped profiles and much more. Become a WooPlus member now.
id: Dapatkan akses ke semua profil yang menyukaimu, lihat semua pengunjungmu, dapatkan 'like' tak terhingga, akses untuk melewati profil, dan banyak lagi! Jadilah member WooPlus sekarang!

source: This is taking longer than it should be.
id: Ini akan memakan waktu lebih lama.

source: Let's see what we can do about it.
id: Mari lihat apa yang kami bisa bantu.

source: You have not received any crush yet. Keep sending crush to more profiles to increase your chances of finding a match.
id: Kamu belum mendapat satupun crush. Teruslah mengirim crush ke profil-profil yang kamu sukai untuk meningkatkan kesempatan mendapat jodoh.

source: Hey we are boosting your profile, keep checking your visitor section to view all your visitors.
id: Hi, profikmu sedang di-boost, cek siapa saja pengunjungmu di bagian menu pengunjung.
