Repository: Akarsh14/ios14crashFirebase
Catalog: Woo_v2.x/Woo_v2/external_resources/Resources/Language/*.lproj/Localizable.strings
Languages: id

source: Taking you back to
id: Membawa Anda kembali ke

source: Got more to say?
id: Ingin Mengatakan Sesuatu Lagi?

source: You've run out of messages for now. But keep liking. The more matches you have, the more conversations you start.
id: Anda kehabisan pesan untuk saat ini. Tapi teruslah menyukai. Semakin banyak kecocokan yang Anda miliki, semakin banyak percakapan yang Anda mulai.

# CMP00356
source: OK
id: Oke

source: Done with people who like
id: Tidak Ada lagi orang dari

source: Searching for people from
id: Mencari orang dari

source: Searching for people who studied at
id: Mencari orang yang sekolah di

source: Searching for people who studied
id: Mencari orang yang mempelajari

source: Searching for people whose religion is set to
id: Mencari orang yang agamanya adalah

source: Searching for people whose %@ preference is
id: Mencari orang yang preferensi %@ -nya adalah %@

source: Searching for
id: Mencari

source: Searching for people who like
id: Mencari orang yang suka

# CDE0049
source: Where are you?
id: Di mana Anda??

source: New profiles coming soon! To find interesting people for you, Woo needs to know your location more accurately. Go to Location in your device's Settings menu and switch it ON.
id: Untuk menemukan orang yang menarik bagi Anda, Woo harus tahu lebih akurat lokasi Anda. Masuk ke Lokasi dalam menu Pengaturan perangkat Anda dan aktifkan

# Go to settings
source: Turn On Location
id: Mengaktifkan Lokasi

# COB0077
source: Your profile needs a picture!
id: Profil Anda memerlukan gambar!

# COB0078
source: To see more profiles, please add a valid photo to your profile.
id: Untuk melihat lebih banyak profil, silakan tambahkan foto ke profil Anda.

# Add Photo
source: Add Now
id: Tambahkan sekarang

# CMP00369
source: Hide Profile
id: Sembunyikan Profil

# CMP00370
source: Are you sure you want to hide your Woo profile?
id: Apakah Anda yakin ingin menyembunyikan Profil Woo Anda?

source: New profiles coming shortly. Check back soon!
id: Profil baru akan segera hadir. Segera periksa kembali!

source: That's all for now!
id: Cukup untuk sekarang

# CDE0078
source: Oops, the Woo servers are working overtime! Please try again in a couple of minutes.
id: Ups, server Woo bekerja terlalu lama! Silakan coba beberapa menit lagi.

# Need more details!
source: We need more details
id: Kami memerlukan lebih banyak detail

source: Some basic Facebook info is a quick and easy way to create your Woo profile. And, it's totally secure. Woo NEVER posts on your wall.
id: Beberapa info dasar Facebook adalah cara yang cepat dan mudah untuk membuat profile Woo Anda. Dan, cara ini benar-benar aman. Woo TIDAK PERNAH memposting di dinding Anda.

# Authorize Facebook
source: Authorize
id: Otorisasi Facebook

source: Please provide necessary permissions to complete sync.
id: Harap beri izin yang diperlukan untuk menyelesaikan sinkronisasi.

source: Please allow us to access your profile photos in Facebook.
id: Harap izinkan kami untuk mengakses foto profil Anda di Facebook

source: Getting to know you better!
id: Mengenal Anda lebih dekat!

source: Almost there!
id: Hampir selesai!

# Yay... you're through! Happy Wooing!
source: Yay... you're in! Happy Wooing!
id: Hore... Anda sudah masuk! Selamat Nge-Woo!

source: Oops!
id: Ups!

source: You need an internet connection to meet people on Woo. Please ensure your device is connected and try again.
id: Anda perlu koneksi internet untuk bertemu orang-orang di Woo. Pastikan perangkat Anda terkoneksi dan coba lagi

# SOB0069
source: Upgrade Woo?
id: Tingkatkan Woo?

source: Upgrade
id: Tingkatkan

source: Show Profile
id: Tampilkan Profil

source: When you hide your profile, you will not be visible to anybody on Woo.
id: Jika Anda menyembunyikan profil Anda, Anda tidak akan tampak bagi siapa pun di Woo.

source: Like us on Facebook
id: Like kami di Facebook

source: Follow us on Twitter
id: Follow kami di Twitter

source: Chat
id: Obrolan

source: Alerts
id: Peringatan

source: Discovery Preference
id: Preferensi Pencarian

source: Sounds
id: Suara

source: Profile
id: Profil

# CMP00313
source: Social
id: Sosial

# CMP00348
source: Submit
id: Kirim

# CDE0068
source: New profiles coming soon!
id: Wahh! Someone terkenal!

# CDE0070
source: You're getting noticed!
id: Anda mulai diperhatikan!

source: Cancel
id: Batalkan

source: CANCEL
id: Batalkan

# Click a picture
source: Take a selfie
id: Lakukan selfie

source: Pick from facebook
id: Ambil dari Facebook

source: Your profile is %d%% complete
id: Profil Anda %d%% Selesai

source: Oops, Woo is experiencing heavy traffic! Please try again in a couple of minutes.
id: Woo mengalami lalulintas yang padat. Periksa kembali nanti.

# We will never post anything on Facebook
source: We will never post anything on your wall
id: Kami tidak akan pernah mengirim apa pun ke dinding Anda

source: Other users will never know if you’ve liked them, unless they like you too
id: Pengguna lain tidak akan pernah tahu jika Anda menyukainya, kecuali dia menyukai Anda juga.

source: Users can’t contact you unless you’ve been matched with them
id: Pengguna tidak dapat menghubungi Anda kecuali Anda telah cocok dengannya.

source: Woo Login
id: Login Woo

source: Did you complete your Facebook login? Please follow all steps to log in successfully.
id: Apakah Anda telah menyelesaikan login Facebook Anda? Harap ikuti semua langkah agar berhasil masuk

# CMP00325
source: Are you sure you want to log out? You will not be notified if you get a match or a new message.
id: Apakah Anda yakin ingin keluar? Anda tidak akan diberitahu jika Anda mendapat jodoh atau pesan baru.

source: Log out from Woo?
id: Keluar dari Woo?

source: No
id: Tidak

source: Yes
id: Ya

source: Clear Conversation?
id: Hapus Percakapan?

source: You will not be able to see deleted messages again. Are you sure you want to delete this conversation?
id: Anda tidak akan dapat melihat lagi pesan yang sudah dihapus. Anda yakin ingin menghapus percakapan ini?

# CMP00324
source: Deleting your account will remove all conversations and matches permanently. Do you want to proceed?
id: Menghapus akun Anda akan menghilangkan semua percakapan dan kecocokan secara permanen. Anda ingin melanjutkan?

# CMP00322
source: Delete Account
id: Hapus akun Anda

source: Women
id: Perempuan

source: Men
id: Laki-laki

# %d-%d+ yr
source: %d-%d+ years
id: %d-%d+ yr

# %d-%d yr
source: %d-%d years
id: %d-%d yr

source: Add Voice Intro
id: Tambahkan Intro Suara

source: Add a voice message to introduce yourself
id: Tambahkan pesan suara untuk memperkenalkan diri Anda

source: Sync your work and education info with Linkedin
id: Sinkronkan info pekerjaan dan pendidikan dengan LinkedIn

source: Personality
id: Kepribadian

# CMP0021
source: PERSONALITY
id: Kepribadian

# CMP0022
source: PASSIONS & INTERESTS
id: Kesukaan & Minat

source: Lifestyle
id: Gaya hidup

# CMP0020
source: LIFESTYLE
id: Gaya hidup

# I'm passionate about
source: Passions & Interests
id: Kesukaan & Minat

# Select religion
source: Religion
id: Agama

# Select height
source: How tall are you?
id: Berapa tinggi Anda?

# Select relationship status
source: Relationship Status
id: Status Hubungan

source: Notifications
id: Notifikasi

source: Facebook Sync
id: Sinkronisasi Facebook

source: Woo fetches your latest information. Tap Sync to update.
id: Woo akan mengambil informasi terakhir Anda Ketuk Sinkron untuk memperbarui.

source: Work Place
id: Tempat Kerja

source: Age
id: Usia

source: Sync
id: Sinkronkan

source: Purchase History
id: Riwayat Pembelian

source: Free Pass
id: Tiket Gratis

source: Matchbox
id: Kotak kecocokan

source: Ask a Question
id: Mengajukan Pertanyaaan

source: (leave this blank)
id: biarkan kosong

source: Next
id: Berikutnya

source: Info Missing!
id: Pertanyaan cepat...

# Age matters!
source: How old are you?
id: Berapa usia Anda?

source: Female
id: Perempuan

source: Male
id: Laki-Laki

# Male/Female?
source: Select Gender?
id: Pilih Gender

source: Your birthday is...
id: Tanggal lahir saya ...

source: BASIC
id: Informasi Dasar

# CMP0017
source: WORK EXPERIENCE
id: Pengalaman Kerja

source: Smoking
id: Merokok

source: Drinking
id: Minum

source: Food Pref.
id: Makanan

source: Hometown
id: Kota asal

source: Religion
id: Agama

source: Works as
id: Bekerja sebagai

source: Works at
id: Bekerja di

source: Work Area
id: Pekerjaan

source: Education
id: Pendidikan

source: Studied
id: Belajar

# CMP0012
source: Number verified
id: jumlah diverifikasi

# CFV004
source: Phone
id: Telepon

# CFV001
source: Verify your Number
id: Verifikasi nomor Anda.

# CFV002
source: Add authenticity to your Woo profile and boost your chances of meeting someone special.
id: Tingkatkan keaslian pada profil Woo Anda dan tingkatkan peluang Anda bertemu seseorang yang istimewa.

source: Height
id: Tinggi

source: Relationship
id: Hubungan

source: Discard changes?
id: Abaikan Perubahan?

source: Delete this question?
id: Hapus pertanyaan ini?

source: Deleting this question will also delete all the answers to it. Continue?
id: Menghapus pertanyaan ini juga akan menghapus semua jawabannya. Lanjutkan?

source: Answers
id: jawaban

source: more replies
id: jawaban lagi

# question left
source: question(s) left
id: pertanyaan tersisa

# Delete?
source: Not loving this answer?
id: Tidak suka jawaban ini?

# Not crazy about this answer?
source: Delete this answer?
id: Hapus jawaban ini?

# Talk more?
source: Like the answer?
id: Suka jawabannya?

source: Continue
id: Lanjut

source: likes you back!
id: menyukai Anda juga!

source: %@ likes %@
id: %@ menyukai %@

source: left
id: kiri

source: Hey
id: Hai

source: Unmatch
id: Batalkan kecocokan

# Report Abuse
source: Report as Inappropriate
id: Laporkan Penyalahgunaan

source: Unmatch %@?
id: Batalkan kecocokan %@?

source: Once unmatched, you will not be able to send to or receive messages from %@. Are you sure you want to unmatch %@?
id: Setelah kecocokan dibatalkan, Anda tidak akan dapat mengirimkan atau menerima pesan dari %@. Anda yakin ingin membatalkan kecocokan %@?

# Your photo
source: My Photos
id: Foto-fotoku

source: Clear Conversation
id: Hapus Percakapan

source: Report as Inappropriate
id: Laporkan tidak pantas

source: Inappropriate pictures
id: Gambar tidak pantas

source: Improper conduct
id: Perilaku tidak pantas

source: Improper content
id: Konten tidak pantas

source: Seems fake
id: Tampaknya palsu

source: Abusive language
id: Bahasa kasar

# spams my inbox
source: Sends spam messages
id: Mengirim pesan ‘spam’

source: Married / In a relationship
id: Menikah/menjalin hubungan

source: Misrepresented info
id: Penyajian Informasi yang salah

source: Other
id: Lain-lain

source: Feels like spam
id: Sepertinya spam

source: User reported
id: Pengguna sudah dilaporkan

source: We didn't see you there!
id: Kami tidak dapat melihat Anda!

# Select a picture with your face visible.
source: Select a picture with your face clearly visible.
id: Pilih gambar dengan menampakkan wajah Anda.

source: Your photo is being screened by Woo. We'll be done in a blink.
id: Foto Anda dengan diperiksa oleh Woo. Kami akan selesai dalam sekejap.

source: Move and Scale
id: Gerakkan dan Atur Skala

source: Profile photo updated!
id: Foto profil diperbarui!

source: Add a Photo on Facebook
id: Tambahkan foto di Facebook

source: Please upload a photo on Facebook where your face is clearly visible
id: Harap unggah foto di Facebook yang jelas menampakkan wajah Anda

# CMP00327
source: Free Crushes
id: Mengajak Teman

source: What is this?
id: Apakah ini?

source: You have 7 seconds to impress the ladies. Go on, say something interesting about yourself! Hint: your interests, favourite quote, song or anything that’s you!
id: Anda punya 7 detik untuk memberi kesan yang baik. Ayolah, katakan sesuatu yang menarik tentang diri Anda! Petunjuk: minat Anda, kutipan favorit, lagu atau apa pun yang terkait dengan Anda!

source: Sync with your Facebook profile
id: Sinkronisasi dengan profil Facebook Anda

source: Sync with Facebook
id: Sinkronkan dengan Facebook

source: Last Sync
id: Sink. Terakhir

source: Authorize
id: Otorisasi

source: Connecting
id: Menyambungkan

source: Report %@?
id: Laporkan %@?

source: This user will be removed from your matches and messages, and will not be able to contact you again. Continue?
id: Pengguna ini akan dihapus dari kecocokan dan pesan Anda, dan tidak akan dapat menghubungi Anda lagi. Lanjutkan?

source: Add & Verify
id: Tambahkan & Verifikasi

source: Submit Number
id: Masukkan Nomor

source: Call %@
id: Hubungi %@

source: Waiting...
id: Menunggu...

source: Accept & Verify
id: Terima & Verifikasi

source: Is this your mobile number? (%@) %@
id: Apakah ini nomor Anda? (%@) %@

source: Edit
id: Sunting

source: Verification Complete
id: Verifikasi Selesai

# CFV0021
source: Happy Woo-ing!
id: Selamat Nge-Woo!

source: Mobile number already verified! Please enter another number.
id: Nomor ponsel Anda telah diverifikasi! Harap masukkan nomor yang lain.

source: No internet connection! Please try again.
id: Tidak ada koneksi Internet! Harap coba lagi.

source: Please submit a valid mobile number!
id: Harap masukkan nomor seluler yang valid.

source: We didn’t receive your call! We will send you a verification code via SMS
id: Kami tidak menerima panggilan Anda! Kami akan mengirimkan kode verifikasi melalui SMS

# Please re-check the code
source: Please check the code again
id: Harap periksa ulang kode

source: Are you sure you don't want to ask a question?
id: Anda yakin tidak ingin mengajukan pertanyaan?

source: Matches
id: Cocok

source: Match
id: Cocok

source: %d ans
id: %d respostas

source: No answers yet?
id: Belum ada jawaban?

source: Your potential matches have posted some interesting questions. Sometimes, a good answer is all it takes to start a conversation. Take a shot!
id: Itu semua yang kita dapat sekarang. Novos perfis em breve! SEMENTARA ITU Pasangan potensial Anda telah memposting beberapa pertanyaan menarik. Lihatlah!

# See Questions
source: Answer a Question
id: Lihat Pertanyaan

source: Questions
id: Pertanyaan

source: Answer posted!
id: Jawaban diposting!

source: Sit tight!
id: Tunggu saja!

source: Get the LinkedIn Badge
id: Dapatkan Badge LinkedIn

# CDE0057
source: New profiles coming soon! Professional information on your profile enhances trust and helps you stand out from others.
id: Informasi profesional dalam profil Anda membangun keyakinan diri. Verifikasi sekarang agar lebih cepat mendapatkan jodoh.

source: Verify with LinkedIn
id: Verifikasi dengan LinkedIn

# CDE0059
source: Let Your Personality Shine!
id: Biarkan Kepribadianmu Bersinar!

source: New profiles coming soon! Add some colour to your Woo profile. Stuff you love, your quirks, what makes you tick!
id: Novos perfis em breve! Tambahkan warna pada profil Woo Anda. Hal-hal yang Anda cinta, keunikan Anda, yang membuat Anda berbeda!

# Add Cool Details
source: Add More Info
id: Tambah Rincian

source: Got single friends? Get them on Woo!
id: Punya Teman Lajang? Ajak mereka ikut Woo!

# CDE0076
source: New profiles coming soon! Your friends would be as awesome as you. Invite them to Woo and help someone find love. Good karma!
id: Teman-teman Anda akan menjadi keren seperti Anda. Undang mereka ke Woo dan bantu orang mencari cintanya. Karma yang baik!

source: You hottie, you!
id: Kamu menarik!

# CDE0073
source: Yay! You're among the 10% most popular people on Woo! Keep swiping, love is close! New profiles coming soon!
id: Anda ada di antara 10% orang yang populer di Woo! Terus mengusap, cinta sudah dekat!

# CDE0069
source: Yay! You're among the 20% most popular people on Woo! Stay active, love is closer than you think! New profiles coming soon!
id: Anda ada di antara 20% orang yang populer di Woo! Terus mengusap, cinta sudah dekat!

# CDE0071
source: Wow! You're among the 40% most popular people on Woo! Add colour to your profile and stay active. New pictures, maybe? Love is very close! New profiles coming soon!
id: Anda ada di antara 40% orang yang populer di Woo! Terus mengusap, cinta sudah dekat!

source: Please check your internet connection
id: Periksa koneksi internet Anda

source: Woo is experiencing heavy traffic.
id: Woo mengalami lalulintas yang padat.

source: Your profile is hidden
id: Profil Anda tersembunyi

source: To view profiles, you need to unhide your profile To post a question or an answer, you need to unhide your profile
id: Untuk melihat profil, Anda harus menampilkan profil Anda Untuk menggunakan Pertanyaan dan Jawaban, Anda harus menampilkan profil Anda

source: Unhide Now
id: Tampilkan Sekarang

source: Allow Access to Photos
id: Izinkan akses ke foto

source: Go to Settings -> Privacy -> Photos and turn Woo ON
id: Masuk ke Pengaturan -> Privasi -> Foto dan Hidupkan Woo

source: Allow Camera Access
id: Izinkan akses kamera

source: Go to Settings -> Privacy -> Camera and turn Woo ON
id: Masuk ke Pengaturan -> Privasi -> Kamera dan Hidupkan Woo

# Want to say 'Hi'?
source: Introduce Yourself
id: Ingin mengatakan 'Hai'?

# Send an intro message to %@ to say hello! Keep it short and nice :)
source: First impressions matter. Write something interesting about yourself.
id: Kirimkan Pesan Perkenalan ke %@ untuk mengatakan halo! Jaga agar pesan singkat dan menyenangkan :)

source: Tapping on ❤️ means you like the person
id: Tap ikon ❤️ berarti Anda menyukai orang ini.

source: Want to rewind?
id: Ingin memutar ulang?

source: Tap on %@ or any other tag to find out more people who follow it
id: Ketuk pada %@ atau tanda lainnya untuk mencari orang yang mengikutinya.

# That's all we have for now. New profiles coming soon!
source: An interesting question can spark a great conversation.
id: Itu semua yang kita dapat sekarang. Novos perfis em breve!

# MEANWHILE
source: Go ahead and ask a question that only the right person would get!
id: SEMENTARA ITU

source: Ask
id: Tanyakan

source: Let Your Photos Talk!
id: Biarkan Foto Berbicara!

source: Add Photos
id: Tambah Foto

source: Coming Soon!
id: Segera Datang!

source: Thanks for checking out Woo.
id: Terima kasih sudah melihat-lihat Woo.

source: We'll be launching in your city very shortly and you'll be the first one to know!
id: Kami akan segera tersedia di kota Anda dan Anda akan jadi orang yang pertama tahu!

# CDI0062
source: No More Profiles
id: Tidak Ada Lagi Profil

source: You cannot use Tag Search because you have exceeded your daily limit of profile views.
id: Anda tidak dapat menggunakan Cari Label karena tampilan profil harian Anda telah melebihi batasnya.

source: Don't Miss Out!
id: Jangan lewatkan!

source: We are looking for people near you. Please check back in while.
id: Kami sedang mencari orang di dekat Anda. Periksa kembali sebentar lagi.

source: Meanwhile, Turn ON your Woo Notifications so that we can let you know as soon as we’re ready
id: Sementara itu, aktifkan Notifikasi Woo Anda agar kami dapat memberitahukan Anda segera setelah kami siap

source: Turn On Notifications
id: Aktifkan Notifikasi

# CMP00366
source: Have you tried Woo?
id: Sudahkah Anda mencoba Woo?

# Text for email
source: <html>Hi! <br><br>You should check out Woo - a brilliant app to meet interesting, single professionals in your city.<br>Android: https://goo.gl/SZKtFs<br>iOS: https://goo.gl/4ZSFaM</html>
id: <html>Hai!<br><br>Anda mesti meninjau Woo-aplikasi cemerlang untuk bertemu dengan profesional single dan menarik di kota Anda.<br>Android: https://goo.gl/kg7pZV<br>iOS:http://goo.gl/4ZSFam</html>

# Text for whatsapp
source: Hi! You should check out Woo - a brilliant app to meet interesting, single professionals in your city. Android: https://goo.gl/SZKtFs iOS: https://goo.gl/4ZSFaM
id: Hai! Anda mesti meninjau Woo-aplikasi cemerlang untuk bertemu dengan profesional single dan menarik di kota Anda. Android: https://goo.gl/kg7pZV iOS: https://goo.gl/4ZSFaM

source: Delete
id: Hapus

source: Cute name! Hang on while we run some quick checks
id: Nama yang lucu! Tunggu sebentar sementara kami memeriksa

source: We will be asking you to allow notifications. Please tap OK so that we can tell you when you get a match or a new message.
id: Kami akan meminta Anda untuk mengizinkan notifikasi. Harap ketuk Oke sehingga kami dapat menginformasikan jika Anda memperoleh kecocokan atau pesan baru.

source: Welcome to Woo!
id: Selamat Datang di Woo!

# Seems facebook is busy right now.
source: Facebook appears to be busy right now.
id: Seems facebook is busy right now.

source: Please retry
id: silakan coba lagi

source: Change photo
id: Ubah Foto

source: Please deselect a tag to select another tag
id: Por favor desative sua seleção para poder escolher outra

source: Find Magic. Find Love.
id: Temukan Hal Menakjubkan, Temukan Cinta

source: There are love stories waiting to happen. Find yours on Woo.
id: Ada kisah-kisah Cinta yang menunggu untuk terjadi. Temukan Kisah Cinta Anda di Woo.

source: Discover. Match. Chat.
id: Temukan.Match.Obrolan

# Find someone who get your quirks, beliefs and jokes. Who gets you.
source: Find someone who get your quirks, beliefs and jokes. Someone who gets you.
id: Temukan seorang yang menyukai keunikan, keyakinan, dan candaan Anda. Yang membuat Anda

source: Go beyond swipes. Connect.
id: Melampaui sekadar menggeser profil orang. Jalinlah hubungan.

# Start conversaions that really matter.
source: Start conversations that really matter.
id: Mulailah perbincangan yang benar-benar bermakna.

source: Open
id: Buka

source: Tap on tags anywhere on the app to find people with similar tags.
id: Ketuk pada tanda di mana saja di apl untuk mencari orang lain dengan tanda yang sama.

source: Tapping on the right tag can help you find the right people.
id: Dengan mengetuk label yang benar dapat membantu Anda mencari orang yang tepat.

# CMP00337
source: Enter Code
id: Masukkan Kode

# CMP00344
source: Request an Invite
id: Memohon ajakan

source: Request an Invite code
id: Memohon kode ajakan

source: Yay! You are in!
id: Ya! Anda masuk!

source: Your journey to find love starts here
id: Perjalanan Anda untuk mencari kasih sayang mulai disini

# CMP00350
source: Invalid E-mail ID
id: ID Email tidak valid

# CMP00351
source: Please enter a valid email address
id: Silakan masukkan alamat e-mail yang sah

# CMP00352
source: Invalid Mobile Number
id: Nomor Seluler tidak valid

# CMP00353
source: Please enter a valid mobile number
id: Silakan masukkan nomor telepon yang sah

# CMP00357
source: You have exceeded your limit of daily code inputs. Please come back tomorrow and enter your invite code , to be part of the exclusive woo community.
id: Kamu sudah melampaui batas harian pemakaian kode. Silakan kembali besok dan masukkan kode undanganmu untuk menjadi bagian dari komunitas eksklusif Woo.

source: Woo is an exclusive by Invite-Only community for like-minded individuals to find love.
id: Woo adalah komunitas eksklusif yang hanya bisa diakses dengan undangan bagi orang-orang dengan pemikiran sama untuk menemukan cinta.

# CMP00345
source: Fill in your details below and we will let you know as soon as a spot opens up.
id: Isi rincian Anda dibawah dan kami akan segera memberitahukan tempat untuk memulainya kepada Anda.

# CMP00346
source: Email ID
id: ID Email

# CMP00347
source: Mobile Number
id: Nomor Seluler

source: Submit
id: Kirim

# CMP00360
source: Your Invite Code
id: Kode Ajakan Anda

source: Your request for the exclusive woo invite has been successfully submitted.
id: Permintaan Anda untuk ajakan Woo ekslusif berhasil diajukan.

# CMP0019
source: LIKES
id: Suka

source: Interested?
id: Berminat?

# CMP00335
source: Hi %@!
id: Hai %@!

# CMP00335_s
source: Hi %@ ...
id: Hai %@ ...

source: Matched on %@
id: Cocok dengan %@
